[
{
    "id": 1,
    "name":"Audre Lorde",
    "avatar":"audre_lorde",
    "email":"audrelorde@gmail.com",
    "phone": "1-773-454-3645",
    "bio": "John Mahama,in full John Dramani Mahama,(born November 29, 1958, Damongo, Ghana), Ghanaian politician who became vice president of Ghana in 2009. After the death of Pres. John Evans Atta Mills in July 2012, Mahama ascended to the presidency. He was elected president later that year and served until 2017.Mahama was born into a politically active family. His father,Emmanuel Adama Mahama, served as a member of Parliament as well as a regional commissioner in the government of Ghana’s first president, Kwame Nkrumah. John Mahama attended primary school at the Achimota School in Accra and attended the  Ghana Secondary School in Tamale. He received a bachelor’s degree in history in 1981 from the University of Ghana, Legon, where he also completed postgraduate studies in communication in 1986. Mahama taught high-school history for a few years before pursuing a postgraduate degree in social psychology from the Institute of Social Sciences in Moscow, which was awarded in 1988."
},
{
    "id": 1,
    "name":"Audre Lorde",
    "avatar":"belle_hooks",
    "email":"audrelorde@gmail.com",
    "phone": "1-773-454-3645",
    "bio": "William Addo Dankwa Nana Akufo-Addo was born on March 29, 1944, Accra Ghana. Nana hails from Akropong-Akuapen and Kyebi in the Eastern Region. He was born into a prominent Ghanaian royal and political family by Edward and Adeline Akufo-Addo. His father Edward, was the former President of Ghana who served from 1970 to 1972.He began his primary education at the Government Boys School, Adabraka, and later moved to Rowe Road School (now Kinbu), in Accra Central. Thereafter, he moved on the Lacing College to study for O-level and A-levels examination.Then, in 1962, he attended the New College, Oxford to study Philosophy, Politics and Economics, but he soon left afterwards. Then in 1964, he moved to University of Ghana and earned a B.Sc Economics in 1967. Subsequently, he went to the Inns of Court School of Law."
},
{
    "id": 1,
    "name":"Audre Lorde",
    "avatar":"du_bois",
    "email":"audrelorde@gmail.com",
    "phone": "1-773-454-3645",
    "bio": "she is a bloger for the year ended 2022"
},
{
    "id": 1,
    "name":"Audre Lorde",
    "avatar":"james_baldwin",
    "email":"audrelorde@gmail.com",
    "phone": "1-773-454-3645",
    "bio": "she is a bloger for the year ended 2022"
},
{
    "id": 1,
    "name":"Audre Lorde",
    "avatar":"lanston_hughes",
    "email":"audrelorde@gmail.com",
    "phone": "1-773-454-3645",
    "bio": "she is a bloger for the year ended 2022"
},
{
    "id": 1,
    "name":"Audre Lorde",
    "avatar":"maya_angelou",
    "email":"audrelorde@gmail.com",
    "phone": "1-773-454-3645",
    "bio": "she is a bloger for the year ended 2022"
}

]